/* Localized versions of Info.plist keys */

CFBundleName = "Orientazione inversa";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Orientazione inversa versione 1.2, Copyright 2005 Carte Blanche Conseil.";